//"screenshot_1" = "Quickly check them off each day";
//"screenshot_2" = "Keep your chain unbroken for maximum motivation";
//"screenshot_3" = "Analyse your data and capture reasons for chain breaks";
"screenshot_4" = "Monthly trends show your overall progress";
